[{"date": "21-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/curso-de-verao-propriedade-intelectual", "description": ["Este curso de Verão destina-se a estudante de todas as áreas e terá lugarnos dias 21 de julho a 1 de agosto de 2014.  O programa irá decorrer em inglês.", "Informações detalhadas disponíveis  em", "www.ipsummerschool.uni-bonn.de", "Poster", "Flyer"], "title": "Curso de Verão - Propriedade Intelectual"},
{"date": "30-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/medalha-de-honra-l-oreal-portugal-para-mulheres-na-ciencia", "description": ["Luísa Neves, cientista da Rede de Química e Tecnologia (Requimte) da Faculdade de Ciências e Tecnologia da Universidade NOVA de Lisboa, quer saber se é possível reciclar o gás anestésico administrado durante as cirurgias retirando-lhe o dióxido de carbono vindo da respiração da pessoa anestesiada. Para isso, tenciona desenvolver um dispositivo compacto dentro do qual um líquido biocompatível e uma determinada enzima, ao entrarem em contacto com a corrente gasosa contaminada pelo CO2, o irão remover.", "Na sua décima edição, as Medalhas de Honra l’Oréal Portugal para as Mulheres na Ciência – uma iniciativa conjunta da l’Oréal Portugal, da Comissão Nacional da UNESCO e da Fundação para a Ciência e a Tecnologia – vão ser atribuídas a responsáveis por três projetos: dois na área das doenças humanas e o terceiro na junção da clínica com o ambiente, anunciaram os responsáveis pelo galardão.", "Na edição de 2012, as Medalhas L'Oréal Portugal distinguiram também duas investigadoras da NOVA: Ana Abecassis do IHMT, pela sua investigação sobre as mutações do vírus VIH que conferem resistência aos tratamentos com antirretrovirais eLeonor Morgado da FCT, pelo seu trabalho sobre os mecanismos da bactéria ", "Geobacter sulfurreducens", ", com o objectivo de gerar energia limpa e fazer descontaminação ambiental."], "title": "Medalha de Honra L’Oréal Portugal para as Mulheres na Ciência"},
{"date": "09-10-2013", "url": "http://www.fct.unl.pt/noticias/2013/10/reconhecimento-do-mestrado-em-energia-e-bioenergia-de-acordo-com-disposto-na-portaria-n-3442008", "description": ["Para efeitos de progressão na carreira dos docentes da educação pré-escolar e dos ensinos básico e secundário nos termos previstos pelo artigo 54º do ECD (Estatuto da Carreira Docente), comunica-se o seguinte: “Por despacho de 23-08-2013 do Senhor Secretário de Estado do Ensino e da Administração Escolar, proferido ao abrigo do estabelecido no nº 3 do artigo 5º da Portaria 344/2008, de 30 de abril, foi deferido o pedido de reconhecimento para os grupos de recrutamento 230, 510, 520,530,540 do ensino básico, 2º e 3º ciclos, e do ensino secundário. Esta informação foi disponibilizada em ", "www.dgae.mec.pt", " a partir de 28-08-2013."], "title": "Reconhecimento do Mestrado em Energia e Bioenergia, de acordo com disposto na Portaria nº 344/2008"},
{"date": "30-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/2014-ano-internacional-da-cristalografia", "description": ["Tal como decretado pela Assembleia Geral das Nações Unidas, em 2014, comemora-se o Ano Internacional da Cristalografia, a cujas celebrações os Departamentos de Química e Ciência dos Materiais da FCT-UNL se associaram, organizando uma série de palestras e outros eventos, que decorrerão de Abril a Dezembro de 2014 (", "http://xtal.dq.fct.unl.pt/iycr2014", "). A escolha dos oradores convidados visa promover uma melhor compreensão do papel da Cristalografia nas nossas vidas e no nosso futuro, com a certeza de que o contacto com estes cientistas de reconhecido mérito internacional, será uma oportunidade única para estudantes, professores e investigadores."], "title": "2014, Ano Internacional da Cristalografia"},
{"date": "07-04-2014", "url": "http://www.fct.unl.pt/noticias/2014/04/2014-ano-internacional-da-cristalogra", "description": ["Tal como decretado pela Assembleia Geral das Nações Unidas, em 2014, comemora-se o Ano Internacional da Cristalografia, a cujas celebrações os Departamentos de Química e Ciência dos Materiais da FCT-UNL se associaram, organizando uma série de Conferências e outros eventos, que decorrerão de Abril 2014 a Abril 2015 e que contam com oradores de enorme prestígio, entre os quais 3 Laureados Nobel: Robert Huber (NOBEL da Química 1989), Ada Yonath (NOBEL da Química 2009) e Brian Kobilka (NOBEL da Química 2012).", " ", "Os temas das conferências cobrem várias áreas científicas: Conservação do Património, Química, Ciência dos Materiais, Geologia e Biologia Estrutural.", " ", "A escolha dos oradores convidados visa promover uma melhor compreensão do papel da Cristalografia na ciência, nas nossas vidas e no nosso futuro, com a certeza de que o contacto com estes cientistas de reconhecido mérito internacional, será uma oportunidade única para estudantes, professores e investigadores.", " ", "Informações actualizadas: ", "http://xtal.dq.fct.unl.pt/iycr2014", "Programa: ", "http://xtal.dq.fct.unl.pt/iycr2014/Program_files/IYCr2014FCT_Programme-posterA2.pdf", "Desdobrável:", " ", "http://xtal.dq.fct.unl.pt/iycr2014/Welcome_files/panfleto_aicr2014.pdf"], "title": "2014\t Ano Internacional da Cristalograﬁa"},
{"date": "04-07-2013", "url": "http://www.fct.unl.pt/noticias/2013/07/premio-antonio-xavier", "description": ["A sua tese, concluída em 2012 e orientada por Prof. Eurico Cabrita, Dr", "a", ". Ana Luísa Carvalho e Prof. Anjos Macedo, aborda a temática da degradação da biomassa por certos microrganismos. Estes microrganismos produzem complexos extracelulares de elevada massa molecular, denominados celulossomas, que funcionam como nano máquinas capazes de degradar a parede celular vegetal. O trabalho foca-se no estudo dos determinantes moleculares que definem a especificidade nos módulos de ligação a hidratos de carbono presentes nestes complexos e vem contribuir para um melhor entendimento de como estes complexos funcionam e o que define a sua eficiência.", "Uma vez que o reconhecimento de carbohidratos é um passo fundamental de inúmeros processos biológicos e biotecnológicos, estes módulos de ligação tornaram-se nos últimos anos fortes candidatos nas mais variadas aplicações como por exemplo, na purificação de proteínas, administração de fármacos e anticorpos ou na produção de biocombustíveis."], "title": "Prémio António Xavier "},
{"date": "16-09-2013", "url": "http://www.fct.unl.pt/noticias/2013/09/radiation-biology-and-biophysics-doctoral-training-programme-rabbit", "description": ["Estão abertas em permanência candidaturas para o ", "Radiation Biology and Biophysics Doctoral Training Programme (RABBIT)", ".Candidaturas exclusivamente através da página ", "http://sites.fct.unl.pt/rabbit/", "."], "title": "Radiation Biology and Biophysics Doctoral Training Programme (RABBIT)"},
{"date": "08-07-2013", "url": "http://www.fct.unl.pt/noticias/2013/07/premio-antonio-xavier-0", "description": ["A sua tese, orientada pelo Prof. Carlos A. Salgueiro, focou‐se na caracterização de citocromos multihémicos da bactéria Geobacter sulfurreducens e a principal técnica utilizada foi a Ressonância Magnética Nuclear."], "title": "Prémio António Xavier "},
{"date": "12-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/o-premio-para-melhor-comunicacao-em-painel-no-iii-encontro-enurs-esrf-day-foi-atribuido-viviana-corr", "description": ["No passado dia 8 de Abril, Viviana Correia, do Grupo de Cristalografia de Proteínas & GlicoLab da FCT-NOVA, recebeu o Prémio para a Melhor Comunicação em Painel com o título“Implementation of the Microarray Technology for studying molecular interactions of the bacterial Cellulosome”, no III encontro ENURS & ESRF Day, que decorreu no Instituto Politécnico de Leiria", "O trabalho premiado (", "http://xtal.dq.fct.unl.pt/ENURS_book_page28.pdf", "), sob a responsabilidade das Doutoras Angelina Palma e Benedita Pinheiro, divulga a implementação inovadora da tecnologia de ", "microarrays ", "para o estudo de interacções moleculares no Celulossoma. O Celulossoma é um complexo bacteriano multi-enzimático altamente eficiente na biodegradação de polissacáridos da parede celular vegetal.  A análise nos microarrays permitirá estudar de uma forma ", "high-throughput", " a especificidade das interacções moleculares (proteína-proteína e proteína-hidrato de carbono) importantes no funcionamento do Celulosoma. Os complexos identificados serão posteriormente caracterizados ao nível atómico, por Cristalografia de Raios-X. Mais informação sobre o encontro ENURS & ESRF Day pode ser consultada em ", "http://issuu.com/enurs/docs/final_enurs_book/1", ".", " "], "title": "O Prémio para Melhor Comunicação em Painel no III encontro ENURS & ESRF Day foi atribuido a Viviana Correia, do Grupo de Cristalografia de Proteínas & GlicoLab da FCT-NOVA"},
{"date": "08-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/investigadoras-da-fct-integram-equipa-vencedora-do-premio-inovacao-bluepharma-universidade-de-coimbr-0", "description": ["As Investigadoras", " ", "Angelina Sá Palma e Ana Luísa Carvalho do ", "Grupo de Cristalografia de Macromoléculas", " e do GlicoLab da UCIBIO, (FCT-UNL Departamento de Química) integram a equipa vencedora, liderada pela Investigadora Paula Videira, da FCM-UNL. Tal como descrito no website oficial do Prémio (", "https://www.bluepharma.pt/news.php?id=46", "), o projecto vencedor propõe o desenvolvimento de um anticorpo capaz de reconhecer o antigéneo glicosídico, presente em mais de 80% dos carcinomas humanos, incluindo cancro da mama, gástrico, do pâncreas e da bexiga e ausente em células normais. Este antigénio tumoral surge na fase inicial do tumor tornando-o um excelente candidato para atingir nas fases iniciais de malignidade e assim controlar a progressão da doença. O desenvolvimento de anticorpos que simultaneamente atacam as células cancerígenas e são reconhecidos e activam diferentes células do sistema imunitário, eliminando o tumor, traduzem uma nova estratégia de tratamento do cancro, que esteve na base da escolha desta candidatura. O prémio monetário de 20.000 euros serve para apoiar o desenvolvimento de uma Prova de Conceito que permita demonstrar a viabilidade da sua aplicação. Este apoio poderá traduzir-se numa verba suplementar de 30.000 euros, uma vez provada a sua viabilidade de mercado. De acordo com o presidente do júri, Fernando Seabra Santos, Professor Catedrático e ex-Reitor da Universidade de Coimbra, “para a escolha do vencedor foram considerados, entre outros critérios de avaliação, o mérito, a originalidade, a inovação e o elevado interesse para a Sociedade\". A qualidade da equipa envolvida, a cooperação em rede e o mérito científico da proposta foram os principais factores diferenciadores.", "Para mais informações e um vídeo de apresentação do projecto vencedor, consultar o link:", "http://www.unl.pt/pt/destaques/Investigadora_da_NOVA_vence_Premio_Inovacao_Bluepharma/_Universidade_de_Coimbra/id=401/ ", " "], "title": "Investigadoras da FCT integram a equipa vencedora do Prémio Inovação BLUEPHARMA / Universidade de Coimbra (Edição 2013)"},
{"date": "03-07-2014", "url": "http://www.fct.unl.pt/noticias/2014/07/prof-doutor-rodrigo-martins-integra-international-advisory-board-da-nova-revista-lancada-pela-wiley", "description": ["O Prof. Doutor Rodrigo Martins, do Departamento de Ciências dos Materiais, foi convidado a integrar o ", "International Advisory Board", " da nova revista lançada pela Wiley, ", "Advanced Electronic Materials", ", associada à ", "Advanced  Materials", ". O Convite foi efetuado pelo Prof. Doutor Peter Gregory, editor em chefe da ", "Advanced Materials and Advanced Electronic Materials", " e pela gestora da nova revista, Dr. Carolina Novo da Silva."], "title": "Prof. Doutor Rodrigo Martins integra “International Advisory Board” da nova revista lançada pela Wiley"},
{"date": "17-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/professores-do-grupo-bioscope-do-departamento-de-quimica-publicam-um-special-issue-do-journal-proteo", "description": ["Os Professores Jose Luis Capelo e Carlos Lodeiro do grupo BIOSCOPE do Departamento de Química e da Associação Cientifica PROTEOMASS acabam de publicar um Special Issue do Journal of Proteomics da Editorial Elsevier em colaboração com os Professores Marco Aurelio Zezzi Arruda e Carlos Ramos do Instituto de Quimica da Universidade de Campinas no Brasil sobre Proteomica Ambiental e Estrutural. Esta edição é dedicada ao 3 º Congresso Internacional sobre Proteómica Analítica (ICAP) e cobre duas áreas importantes: a proteómica ambiental e a proteómica estrutural. Embora sejam áreas diferentes em termos dos seus conceitos, fornecem uma informação complementar para uma melhor compreensão de um sistema estudado. Portanto, do ponto de vista didático, o objetivo é que cada uma dessas áreas fossem apresentadas separadamente e discutidas brevemente, ajudando o leitor melhor entender a sua interdependência. A série de conferências ICAP sobre proteómica analítica nasceu em 2009, na Caparica (Portugal ) e rapidamente começou a ser uma referência mundial para todos os que trabalham nesta  área de pesquisa. A sua IV edição terá lugar na Caparica entre 7 e 9 de setembro de 2015 (", "www.icap-congress.com/2015", ")."], "title": "Professores do grupo BIOSCOPE do Departamento de Química publicam um Special Issue do Journal of Proteomics "},
{"date": "11-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/hsi-2014-7th-international-conference-human-system-interaction", "description": ["A 7ª edição desta conferência realiza-se na Caparica, depois de ter visitado países de três continentes (Polónia, Itália, Japão e Austrália).", "O programa técnico será constituído por quatro oradores convidados, um tutorial, bem como por 13 sessões técnicas contendo 44 comunicações.", "As atas da conferência serão incluídas no IEEE eXplore, a exemplo das edições anteriores.", "Para mais informação, consultar ", "http://sites.uninova.pt/hsi2014/"], "title": "HSI 2014 - 7th International Conference on Human System Interaction"},
{"date": "04-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/curso-servicos-dos-ecossistemas-desafios-para-aml-area-metropolitana-de-lisboa", "description": ["Curso", " ", "S", "erviços dos ecossistemas: desafios para a ", " Área Metropolitana de Lisboa", " ", "7 de Julho de 2014 – 9.30h – 18h", "Campus da Caparica – Auditório da Biblioteca", " ", "Curso realizado no âmbito do CSM – Centro para a Sustentabilidade Metropolitana (AML & FCT-UNL)", " ", "Tem como principais objectivos:", " ", "1. Desenvolver competências que contribuam para a integração dos serviços dos ecossistemas nos processos de planeamento e de avaliação ambiental estratégica.", "2. Reconhecer as vantagens e os desafios dessa integração.", "3. Conhecer o estado da arte e experiências internacionais com serviços dos ecossistemas.", " ", "Informações e inscrições: 21 8428570  / ", "odes@aml.pt"], "title": "Curso \" Serviços dos ecossistemas: desafios para a  AML - Área Metropolitana de Lisboa\""},
{"date": "01-07-2014", "url": "http://www.fct.unl.pt/noticias/2014/07/19-seminario-da-rede-tematica-de-comunicacoes-moveis-caparica-4-de-julho-de-2014", "description": ["O DEE organiza o 19º Seminário da Rede Temática de Comunicações Móveis, 4 de Julho de 2014, no Auditório da Biblioteca da FCT-UNL. O programa pode ser consultado em ", "http://tele1.dee.fct.unl.pt/rtcm/19RTCM.htm", "."], "title": "19º Seminário da Rede Temática de Comunicações Móveis, Caparica, 4 de Julho de 2014"},
{"date": "20-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/investigadores-do-citi-nova-lincsdepartamento-de-informatica-agraciados-com-o-premio-para-o-melhor-a", "description": ["Os investigadores do CITI @ NOVA LINCS Catarina Gralha, Miguel Goulão e João Araújo, membros do grupo NOVA LINCS Software Systems, foram agraciados o Prémio para o melhor artigo na conferência CAiSE 2014.  O trabalho, intitulado \"Identificação de Oportunidades de Melhoria da Modularidade em Modelos de Requisitos orientados a Objetivos\", desenvolve um conjunto de métricas e suporte de ferramentas associado, destinados a medir e analisar a complexidade dos modelos de objectivos. Os modelos de objectivos são amplamente adotados como uma forma de expressar requisitos de sistemas de software. O output da análise técnica proposta pode ser utilizado para sugerir melhores maneiras de modularizar as especificações de requisitos. A Caise é uma conferência de topo na área dos sistemas de informação. "], "title": "Investigadores do CITI @ NOVA LINCS/Departamento de Informática agraciados com o Prémio para o melhor artigo na conferência CAiSE'2014 "},
{"date": "03-07-2014", "url": "http://www.fct.unl.pt/node/19991", "description": ["EDITAL PARA A ATRIBUIÇÃO DE BOLSA  NO ÂMBITO DE PROJECTOS E INSTITUIÇÕES DE I&D", " ", "Título:", " BOLSA DE INVESTIGAÇÃO (BI - Mestre), uma vaga.", "Encontra-se aberto concurso para a atribuição de uma Bolsa de Investigação (BI - Mestre) no âmbito do Projeto \"NMC - Novos Materiais Celulósicos\" nº 34169 do Laboratório Associado I3N Pólo CENIMAT da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, financiado pelo Fundo Europeu de Desenvolvimento Regional (FEDER) através do COMPETE - Programa Operacional Factores de Competitividade (POFC), nas seguintes condições: ", "Área Científica: Nanotecnologia e Nanociências, Engenharia dos Materiais, Engenharia Química, Engenharia Física, ou áreas afins.", "Requisitos de admissão: O candidato deve possuir formação numa área científica, preferencialmente nas áreas mencionadas acima e dominar a língua inglesa. Deverá possuir Mestrado ou Mestrado Integrado.", "Plano de trabalhos: A atividade do Bolseiro centrar-se-á em desenvolver trabalhos de investigação na área dos materiais celulósicos.", "Legislação e regulamentação aplicável: Lei Nº. 40/2004, de 18 de Agosto com a redação que lhe foi dada pelo Decreto-lei Nº 202/2012 de 27 de Agosto (Estatuto do Bolseiro de Investigação Científica); Regulamento de Bolsas de Investigação da Fundação para a Ciência e a Tecnologia, I.P. - 2012.", "Local de trabalho: O trabalho será desenvolvido no CENIMATI3N da FCT-UNL da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa sob a orientação científica da Profª Doutora M. H. Godinho.", "Duração da(s) bolsa(s): Durante a vigência do projecto, até 30 de Junho de 2015.", "Valor do subsídio de manutenção mensal: O montante da bolsa corresponde a 980,00€, conforme tabela de valores das bolsas atribuídas diretamente pela FCT, I.P. no País (", "http://alfa.fct.mctes.pt/apoios/bolsas/valores", "), sendo o pagamento efetuado mensalmente por transferência bancária.", "Métodos de seleção: Os métodos de seleção a utilizar serão os seguintes: avaliação curricular e experiência de trabalho com sistemas celulósicos e/ou mesomorfos, com a respectiva valoração de 80% e 20%. ", "Composição do Júri de Seleção:", "Presidente do Júri -  Profª Doutora Maria Helena Godinho", "Vogais Efetivos - Profº Pedro de Almeida e Drª Susete Fernandes", "Vogais Suplentes –  Profº João Paulo Borges", "Forma de publicitação/notificação dos resultados: Os resultados finais da avaliação serão publicitados, através de lista ordenada por nota final obtida afixada em local visível e público do CENIMAT|I3N, sendo o candidato(a) aprovado(a) notificado através de email.", "Prazo de candidatura e forma de apresentação das candidaturas: O concurso encontra-se aberto no período de 04 a 17 de Julho de 2014.", "As candidaturas devem ser formalizadas, obrigatoriamente, através do envio de carta de motivação (máximo uma página) acompanhada dos seguintes documentos: Curriculum Vitae detalhado, certificado de habilitações, cartas de referência e outros documentos considerados relevantes, por correio eletrónico para o endereço indicado no final deste anúncio.", "As candidaturas deverão ser entregues da seguinte forma:  pessoalmente, durante o período das 9h às 18h na morada a seguir indicada, ou remetidas por correio electrónico para ", "mhg@fct.unl.pt", " ", "Morada para envio de candidaturas:", "CENIMAT da Faculdade de Ciência e Tecnologia da Universidade Nova de Lisboa", "Campus da FCT-UNL", "Quinta da Torre, 2829-516 Caparica "], "title": "Bolsa de Investigação (BI - Mestre), uma vaga"}]