[{"date": "04-07-2013", "url": "http://www.fct.unl.pt/noticias/2013/07/premio-antonio-xavier", "description": ["A sua tese, concluída em 2012 e orientada por Prof. Eurico Cabrita, Dr", "a", ". Ana Luísa Carvalho e Prof. Anjos Macedo, aborda a temática da degradação da biomassa por certos microrganismos. Estes microrganismos produzem complexos extracelulares de elevada massa molecular, denominados celulossomas, que funcionam como nano máquinas capazes de degradar a parede celular vegetal. O trabalho foca-se no estudo dos determinantes moleculares que definem a especificidade nos módulos de ligação a hidratos de carbono presentes nestes complexos e vem contribuir para um melhor entendimento de como estes complexos funcionam e o que define a sua eficiência.", "Uma vez que o reconhecimento de carbohidratos é um passo fundamental de inúmeros processos biológicos e biotecnológicos, estes módulos de ligação tornaram-se nos últimos anos fortes candidatos nas mais variadas aplicações como por exemplo, na purificação de proteínas, administração de fármacos e anticorpos ou na produção de biocombustíveis."], "title": "Prémio António Xavier "},
{"date": "09-10-2013", "url": "http://www.fct.unl.pt/noticias/2013/10/reconhecimento-do-mestrado-em-energia-e-bioenergia-de-acordo-com-disposto-na-portaria-n-3442008", "description": ["Para efeitos de progressão na carreira dos docentes da educação pré-escolar e dos ensinos básico e secundário nos termos previstos pelo artigo 54º do ECD (Estatuto da Carreira Docente), comunica-se o seguinte: “Por despacho de 23-08-2013 do Senhor Secretário de Estado do Ensino e da Administração Escolar, proferido ao abrigo do estabelecido no nº 3 do artigo 5º da Portaria 344/2008, de 30 de abril, foi deferido o pedido de reconhecimento para os grupos de recrutamento 230, 510, 520,530,540 do ensino básico, 2º e 3º ciclos, e do ensino secundário. Esta informação foi disponibilizada em ", "www.dgae.mec.pt", " a partir de 28-08-2013."], "title": "Reconhecimento do Mestrado em Energia e Bioenergia, de acordo com disposto na Portaria nº 344/2008"},
{"date": "19-02-2014", "url": "http://www.fct.unl.pt/noticias/2014/02/inscricoes-abertas-para-os-modulos-mestrado-em-ciencias-gastronomicas", "description": ["A Faculdade de Ciências e Tecnologia da UNL e o Instituto Superior de Agronomia da UL organizam um curso de Mestrado em Ciências Gastronómicas. O curso tem uma estrutura modular e estão abertas inscrições para os módulos do 2º semestre de 2013/2014 a interessados que queiram frequentar tópicos isolados que constituem o programa do curso global. Serão passados diplomas de frequência de cada um dos módulos."], "title": "Inscrições Abertas para os Módulos Mestrado em Ciências Gastronómicas"},
{"date": "16-09-2013", "url": "http://www.fct.unl.pt/noticias/2013/09/radiation-biology-and-biophysics-doctoral-training-programme-rabbit", "description": ["Estão abertas em permanência candidaturas para o ", "Radiation Biology and Biophysics Doctoral Training Programme (RABBIT)", ".Candidaturas exclusivamente através da página ", "http://sites.fct.unl.pt/rabbit/", "."], "title": "Radiation Biology and Biophysics Doctoral Training Programme (RABBIT)"},
{"date": "30-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/2014-ano-internacional-da-cristalografia", "description": ["Tal como decretado pela Assembleia Geral das Nações Unidas, em 2014, comemora-se o Ano Internacional da Cristalografia, a cujas celebrações os Departamentos de Química e Ciência dos Materiais da FCT-UNL se associaram, organizando uma série de palestras e outros eventos, que decorrerão de Abril a Dezembro de 2014 (", "http://xtal.dq.fct.unl.pt/iycr2014", "). A escolha dos oradores convidados visa promover uma melhor compreensão do papel da Cristalografia nas nossas vidas e no nosso futuro, com a certeza de que o contacto com estes cientistas de reconhecido mérito internacional, será uma oportunidade única para estudantes, professores e investigadores."], "title": "2014, Ano Internacional da Cristalografia"},
{"date": "08-07-2013", "url": "http://www.fct.unl.pt/noticias/2013/07/premio-antonio-xavier-0", "description": ["A sua tese, orientada pelo Prof. Carlos A. Salgueiro, focou‐se na caracterização de citocromos multihémicos da bactéria Geobacter sulfurreducens e a principal técnica utilizada foi a Ressonância Magnética Nuclear."], "title": "Prémio António Xavier "},
{"date": "30-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/medalha-de-honra-l-oreal-portugal-para-mulheres-na-ciencia", "description": ["Luísa Neves, cientista da Rede de Química e Tecnologia (Requimte) da Faculdade de Ciências e Tecnologia da Universidade NOVA de Lisboa, quer saber se é possível reciclar o gás anestésico administrado durante as cirurgias retirando-lhe o dióxido de carbono vindo da respiração da pessoa anestesiada. Para isso, tenciona desenvolver um dispositivo compacto dentro do qual um líquido biocompatível e uma determinada enzima, ao entrarem em contacto com a corrente gasosa contaminada pelo CO2, o irão remover.", "Na sua décima edição, as Medalhas de Honra l’Oréal Portugal para as Mulheres na Ciência – uma iniciativa conjunta da l’Oréal Portugal, da Comissão Nacional da UNESCO e da Fundação para a Ciência e a Tecnologia – vão ser atribuídas a responsáveis por três projetos: dois na área das doenças humanas e o terceiro na junção da clínica com o ambiente, anunciaram os responsáveis pelo galardão.", "Na edição de 2012, as Medalhas L'Oréal Portugal distinguiram também duas investigadoras da NOVA: Ana Abecassis do IHMT, pela sua investigação sobre as mutações do vírus VIH que conferem resistência aos tratamentos com antirretrovirais eLeonor Morgado da FCT, pelo seu trabalho sobre os mecanismos da bactéria ", "Geobacter sulfurreducens", ", com o objectivo de gerar energia limpa e fazer descontaminação ambiental."], "title": "Medalha de Honra L’Oréal Portugal para as Mulheres na Ciência"},
{"date": "21-01-2014", "url": "http://www.fct.unl.pt/noticias/2014/01/curso-de-verao-propriedade-intelectual", "description": ["Este curso de Verão destina-se a estudante de todas as áreas e terá lugarnos dias 21 de julho a 1 de agosto de 2014.  O programa irá decorrer em inglês.", "Informações detalhadas disponíveis  em", "www.ipsummerschool.uni-bonn.de", "Poster", "Flyer"], "title": "Curso de Verão - Propriedade Intelectual"},
{"date": "07-04-2014", "url": "http://www.fct.unl.pt/noticias/2014/04/2014-ano-internacional-da-cristalogra", "description": ["Tal como decretado pela Assembleia Geral das Nações Unidas, em 2014, comemora-se o Ano Internacional da Cristalografia, a cujas celebrações os Departamentos de Química e Ciência dos Materiais da FCT-UNL se associaram, organizando uma série de Conferências e outros eventos, que decorrerão de Abril 2014 a Abril 2015 e que contam com oradores de enorme prestígio, entre os quais 3 Laureados Nobel: Robert Huber (NOBEL da Química 1989), Ada Yonath (NOBEL da Química 2009) e Brian Kobilka (NOBEL da Química 2012).", " ", "Os temas das conferências cobrem várias áreas científicas: Conservação do Património, Química, Ciência dos Materiais, Geologia e Biologia Estrutural.", " ", "A escolha dos oradores convidados visa promover uma melhor compreensão do papel da Cristalografia na ciência, nas nossas vidas e no nosso futuro, com a certeza de que o contacto com estes cientistas de reconhecido mérito internacional, será uma oportunidade única para estudantes, professores e investigadores.", " ", "Informações actualizadas: ", "http://xtal.dq.fct.unl.pt/iycr2014", "Programa: ", "http://xtal.dq.fct.unl.pt/iycr2014/Program_files/IYCr2014FCT_Programme-posterA2.pdf", "Desdobrável:", " ", "http://xtal.dq.fct.unl.pt/iycr2014/Welcome_files/panfleto_aicr2014.pdf"], "title": "2014\t Ano Internacional da Cristalograﬁa"},
{"date": "23-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/doutoramento-em-avaliacao-de-tecnologia-na-imprensa-internacional", "description": ["VolTA uma revista divulgada em toda a Europa, com a equipa de redação  associada ao projecto PACITA da Comissão Europeia, e com uma tiragem de  vários milhares de exemplares que chegam junto de instituições de Ciência, Tecnologia e Sociedade e  parlamentos nacionais. A informação relata vários aspectos de promoção do programa doutoral em Avaliação de Tecnologia coordenado pela UNL. ", "http://volta.pacitaproject.eu/europes-only-ta-phd-programme/", "O programa desenvolve estudos e conhecimento em domínios emergentes que  incluem a mobilidade eléctrica, interfaces cérebro-computador, avaliação  de tecnologia em saúde, nanotecnologia, armazenamento de energia, cloud  computing, e transforte ferroviário e rodoviário."], "title": "Doutoramento em Avaliação de Tecnologia na imprensa internacional"},
{"date": "29-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/aula-de-seminario-em-micro-e-nanotecnologia-30-maio-2014", "description": ["Será proferida pelo Professor Doutor Tito Trindade, Associate Professor in the Chemistry Department of the University of Aveiro (Portugal) and member of the Laboratory Centre for Research in Ceramics and Composite Materials (CICECO) where he coordinates Research Line 1: “Nano- and Micro-Structured Materials for Information and Communication Technology”.", "O tema será \"Functionalized magnetic nanoparticles for water purification\", pelas 13H30 no anfiteatro Leopoldo Guimarães - CENIMAT.", "Este seminário será proferido à porta aberta para quem estiver interessado em assistir.", "Resumo: We have been interested in the development of magnetic nanomaterials as new sorbents for the uptake of water pollutants such as metal ions and organic dyes. This approach has been successfully demonstrated by using inorganic nanoparticles comprising a magnetic core coated with siliceous shells, which have been functionalized with thiolate moieties in order to capture metal ions magnetically. As a further step in the development of this type of materials, we have been interested in the chemical design of eco-nanomagnets whose surfaces have been modified with biopolymers. A few examples will be presented in which nanoparticles coated with polysaccharides have been used in the magnetic removal of water pollutants. The interest of this type of materials in water monitoring/purification procedures will be put in perspective by highlighting new opportunities in the development of this green technology. ", "Acknowledgments", "Fundação para a Ciência e a Tecnologia (FCT), FSE and POPH for funding (PTDC/CTM-NAN/120668/2010; PEst-C/CTM/LA0011/2011)."], "title": "Aula de Seminário em Micro e Nanotecnologia - 30 Maio 2014"},
{"date": "09-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsa-investigacao-em-pos-edicao-de-traducoes-irn-citi-2014-2", "description": ["Anúncio para atribuição de uma Bolsa de Investigação", "Título: Bolsa Investigação em Pós-edição de Traduções-IRN-CITI-2014-2", "Encontra-se  aberto concurso para a atribuição de 1 Bolsa de Investigação no âmbito  do protocolo entre o Instituto de Registo e Notariado e a Faculdade de  Ciências e Tecnologia da UNL, nas seguintes condições:", "Área Científica: Tradução e pós-edição", "Requisitos de admissão:  Licenciatura (primeiro Ciclo de Bolonha ou pré-Bolonha) ou Mestrado em  Tradução, Linguística, Terminologias ou áreas equiparadas. Requer-se  experiência de Tradução e bom conhecimento de Inglês e Português", "Plano de trabalhos: O bolseiro deverá prosseguir o trabalho de adaptação do sistema da Systran para a  tradução de Português para Inglês de registos de notariado de empresas e  rever as traduções obtidas. Será dada formação sobre a utilização deste  sistema a quem for seleccionado.", "Legislação e regulamentação aplicável:  Lei Nº. 40/2004, de 18 de Agosto (Estatuto do Bolseiro de Investigação  Científica); Regulamento da Formação Avançada e Qualificação de Recursos  Humanos 2010; e Regulamento de Bolsas da Faculdade de Ciências e  Tecnologia da Universidade Nova de Lisboa.", "Local de trabalho:  O trabalho será desenvolvido no Instituto de Registo e Notariado, em  Lisboa, sob a orientação científica do Doutor José Gabriel Pereira Lopes  e sob orientação local.", "Duração da bolsa:  A bolsa terá a duração de 6 meses, com início previsível em 1 de Julho  de 2014. O contrato de bolsa poderá ser renovado, dependendo de  disponibilidade financeira.", "Valor do subsídio de manutenção mensal: O montante da bolsa será conforme com tabela de valores das bolsas atribuídas directamente pela FCT, I.P. no País (", "http://alfa.fct.mctes.pt/apoios/bolsas/valores", "), sendo o pagamento efectuado mensalmente por transferência bancária.", "Métodos de selecção: Os métodos de selecção a utilizar serão os seguintes: serão consideradas as seguintes dimensões de avaliação: (a) avaliação curricular (média da Licenciatura/Mestrado); (b) experiência na área da Tradução e  da pós-edição com enfoque no Inglês; (c) experiência com ferramentas de  Tradução Assistida por Computador. A cada uma destas dimensões será  atribuída a valoração de (a) 40%, (b) 40%, (c) 20%, respectivamente. A  cada uma destas dimensões será atribuída uma classificação, numa escala  de 0 a 20.", "Composição do Júri de Selecção:  Doutor José Gabriel Pereira Lopes (Presidente do Júri); Professora  Teresa Lino (FCSH/UNL); Professor Doutor Joaquim Ferreira da Silva  (FCT/UNL)", "Suplentes: Professora Doutora Rute Costa (FCSH/UNL); Professor Nuno Marques (FCT/UNL )", "Forma de publicitação/notificação dos resultados:  Os resultados finais da avaliação serão publicitados, através de lista  ordenada por nota final obtida afixada em local visível e público do  Departamento de Informática da FCT/UNL, Quinta da Torre, 2829-516  Caparica, Portugal, sendo o candidato(a) aprovado(a) notificado(a)  através de correio electrónico.", "Prazo de candidatura e forma de apresentação das candidaturas: O concurso encontra-se aberto no período de 9 a 23 de Junho de 2014.", "As  candidaturas devem ser formalizadas, obrigatoriamente, através do envio  de carta de candidatura acompanhada dos seguintes documentos: Curriculum  Vitae, certificado de habilitações e outros documentos comprovativos  considerados relevantes, designadamente sobre experiência em Tradução e  em utilização de Ferramentas para Auxílio Computacional à Tradução.", "As candidaturas deverão ser entregues, pessoalmente, durante o período das 9h00 às17h00 (horário de expediente) na morada a seguir indicada", "Departamento de Informática, Faculdade de Ciências e Tecnologia", "Universidade Nova de Lisboa", "Quinta da Torre, 2829 -516 CAPARICA, PORTUGAL,", "dirigidas a José Gabriel Pereira Lopes, ou remetidas por correio electrónico para o endereço: ", "gpl@fct.unl.pt"], "title": "Bolsa Investigação em Pós-edição de Traduções IRN-CITI-2014-2"},
{"date": "09-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsa-de-pos-doutoramento-bpd-uma-vaga", "description": ["EDITAL PARA A ATRIBUIÇÃO DE BOLSA NO ÂMBITO DE PROJECTOS E INSTITUIÇÕES DE I&D", " ", "Título", ": ", "Bolsa de Pós-Doutoramento (BPD), uma vaga.", "Encontra-se aberto concurso para a atribuição de uma Bolsa de Pós-Doutoramento no âmbito do Projecto de Investigação Científica INVISIBLE “Advanced Amorphous Multicomponent Oxides for Transparent Electronics” nº 228144, do Laboratório Associado I3N Pólo CENIMAT da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, financiado pela Comunidade Europeia nas seguintes condições:", " ", "Área Científica", ": Engenharia dos Materiais, Engenharia Física ou áreas afins", " ", "Requisitos de admissão", ": O candidato deve possuir formação numa área científica, preferencialmente nas áreas mencionadas acima e dominar a língua inglesa. Deverá possuir o Doutoramento na área Nanotecnologia e Nanociências", " ", "Plano de trabalhos", ": Desenvolvimento de materiais de alto desempenho semicondutores de óxidos metálicos (tipo-p e -n) e materiais dieléctricos processados em solução a temperaturas inferiores a 200", "0", "C para aplicação a transístores de filme fino. Todo o trabalho terá por base os desenvolvimentos obtidos pelo grupo de Materiais da Electrónica e Optoelectrónica na área de que é líder Europeu: Electrónica Transparente.", "Legislação e regulamentação aplicável", ": Lei Nº. 40/2004, de 18 de Agosto com a redação que lhe foi dada pelo Decreto-lei Nº 202/2012 de 27 de Agosto (Estatuto do Bolseiro de Investigação Científica); Regulamento de Bolsas de Investigação da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, 2012.", " ", "Local de trabalho", ": O trabalho será desenvolvido no CENIMATI3N da FCT-UNL da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa sob a orientação científica da Profª Doutora Elvira Fortunato.", " ", "Duração da(s) bolsa(s)", ": A bolsa terá a duração de 6 meses, com início previsto em 01 Julho de 2014.", " ", " ", "Valor do subsídio de manutenção mensal", ": O montante da bolsa será de acordo com as habilitações e experiência do candidato, conforme tabela de valores das bolsas atribuídas directamente pela FCT, I.P. no País (", "http://alfa.fct.mctes.pt/apoios/bolsas/valores", "), sendo o pagamento efectuado mensalmente por transferência bancária.", " ", "Métodos de selecção", ": A selecção dos candidatos será feita em duas fases: análise curricular e entrevista aos candidatos seleccionados com base no CV, caso se justifique.", " ", "Composição do Júri de Selecção", ":", "Presidente do Júri -  Elvira Maria Correia Fortunato", "Vogais Efectivos - Pedro Miguel Cândido Barquinha e Luis Miguel Nunes Pereira", "Vogais Suplentes - Rodrigo Ferrão de Paiva Martins", " ", "Forma de publicitação/notificação dos resultados", ": Os resultados finais da avaliação serão publicitados, através de lista ordenada ", "por nota final obtida ", "afixada em local visível e público do CENIMAT|I3N, sendo o candidato(a) aprovado(a) notificado através de ", "email", ".", " ", "Prazo de candidatura e forma de apresentação das candidaturas", ": O concurso encontra-se aberto no período de 09 a 24 de Junho de 2014.", " ", "As candidaturas devem ser formalizadas, obrigatoriamente, através do envio de carta de candidatura acompanhada dos seguintes documentos: CV, fotocópia do certificado de habilitações e do BI e outros documentos comprovativos considerados relevantes para a candidatura.", "As candidaturas deverão ser entregues da seguinte forma:  pessoalmente, durante o período das 9h às 18h na morada a seguir indicada, CENIMAT/ I3N - Campus da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, Quinta da Torre, 2829-516 Caparica ou remetidas por correio electrónico para ", "cenimat.secretariado@fct.unl.pt", ", ", "emf@fct.unl.pt", " e ", "pmbc@fct.unl.pt", "."], "title": "Bolsa de Pós-Doutoramento (BPD), uma vaga"},
{"date": "09-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsa-de-investigacao-bi-mestre-duas-vagas", "description": ["EDITAL PARA A ATRIBUIÇÃO DE BOLSA NO ÂMBITO DE PROJECTOS E INSTITUIÇÕES DE I&D", " ", "Título", ": ", "Bolsa de Investigação (BI, Mestre), duas vagas.", "Encontra-se aberto concurso para a atribuição de uma Bolsa de Gestão de Ciência e Tecnologia no âmbito do Projecto de Investigação Científica INVISIBLE “Advanced Amorphous Multicomponent Oxides for Transparent Electronics” nº 228144, do Laboratório Associado I3N Pólo CENIMAT da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, financiado pela Comunidade Europeia nas seguintes condições:", " ", "Área Científica", ": Engenharia dos Materiais, Engenharia Física ou áreas afins", " ", "Requisitos de admissão", ": O candidato deve possuir formação numa área científica, preferencialmente nas áreas mencionadas acima e dominar a língua inglesa. Deverá possuir o Mestrado ou Mestrado Integrado com uma média final não inferior a 14 valores.", " ", "Plano de trabalhos", ": ", "Estudo do efeito de processos térmicos segundo a técnica de \"Rapid Thermal Annealing\" (RTA) em transístores de óxidos tipo-p e tipo-n processados a baixas temperaturas e produzidos pela técnica de pulverização catódica e integração dos mesmos em circuitos elementares de arquitectura CMOS. Todo o trabalho terá por base os desenvolvimentos obtidos pelo grupo de Materiais da Electrónica e Optoelectrónica na área de que é líder Europeu: Electrónica Transparente.", " ", "Legislação e regulamentação aplicável", ": Lei Nº. 40/2004, de 18 de Agosto com a redação que lhe foi dada pelo Decreto-lei Nº 202/2012 de 27 de Agosto (Estatuto do Bolseiro de Investigação Científica); Regulamento de Bolsas de Investigação da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, 2012.", " ", "Local de trabalho", ": O trabalho será desenvolvido no CENIMATI3N da FCT-UNL da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa sob a orientação científica da Profª Doutora Elvira Fortunato.", " ", "Duração da(s) bolsa(s)", ": A bolsa terá a duração de 6 meses, com início previsto em 01 Julho de 2014.", " ", "Valor do subsídio de manutenção mensal", ": O montante da bolsa será de acordo com as habilitações e experiência do candidato, conforme tabela de valores das bolsas atribuídas directamente pela FCT, I.P. no País (", "http://alfa.fct.mctes.pt/apoios/bolsas/valores", "), sendo o pagamento efectuado mensalmente por transferência bancária.", " ", "Métodos de selecção", ": A selecção dos candidatos será feita em duas fases: análise curricular e entrevista aos candidatos seleccionados com base no CV, caso se justifique.", " ", "Composição do Júri de Selecção", ":", " ", "Presidente do Júri -  Elvira Maria Correia Fortunato", "Vogais Efectivos - Pedro Miguel Cândido Barquinha e Luis Miguel Nunes Pereira", "Vogais Suplentes - Rodrigo Ferrão de Paiva Martins", " ", "Forma de publicitação/notificação dos resultados", ": Os resultados finais da avaliação serão publicitados, através de lista ordenada ", "por nota final obtida ", "afixada em local visível e público do CENIMAT|I3N, sendo o candidato(a) aprovado(a) notificado através de ", "email", ".", " ", "Prazo de candidatura e forma de apresentação das candidaturas", ": O concurso encontra-se aberto no período de 09 a 24 de Junho de 2014.", " ", "As candidaturas devem ser formalizadas, obrigatoriamente, através do envio de carta de candidatura acompanhada dos seguintes documentos: CV, fotocópia do certificado de habilitações e do BI e outros documentos comprovativos considerados relevantes para a candidatura.", " ", "As candidaturas deverão ser entregues da seguinte forma:  pessoalmente, durante o período das 9h às 18h na morada a seguir indicada, CENIMAT/ I3N - Campus da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, Quinta da Torre, 2829-516 Caparica ou remetidas por correio electrónico para ", "cenimat.secretariado@fct.unl.pt", ", ", "emf@fct.unl.pt", " e ", "pmbc@fct.unl.pt", "."], "title": "Bolsa de Investigação (BI, Mestre), duas vagas"},
{"date": "04-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/curso-servicos-dos-ecossistemas-desafios-para-aml-area-metropolitana-de-lisboa", "description": ["Curso", " ", "S", "erviços dos ecossistemas: desafios para a ", " Área Metropolitana de Lisboa", " ", "7 de Julho de 2014 – 9.30h – 18h", "Campus da Caparica – Auditório da Biblioteca", " ", "Curso realizado no âmbito do CSM – Centro para a Sustentabilidade Metropolitana (AML & FCT-UNL)", " ", "Tem como principais objectivos:", " ", "1. Desenvolver competências que contribuam para a integração dos serviços dos ecossistemas nos processos de planeamento e de avaliação ambiental estratégica.", "2. Reconhecer as vantagens e os desafios dessa integração.", "3. Conhecer o estado da arte e experiências internacionais com serviços dos ecossistemas.", " ", "Informações e inscrições: 21 8428570  / ", "odes@aml.pt"], "title": "Curso \" Serviços dos ecossistemas: desafios para a  AML - Área Metropolitana de Lisboa\""},
{"date": "17-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/international-summer-school-enerstore-2014-energy-storages-sustainable-energy-supply", "description": ["O propósito do Curso de Verão é apresentar os resultados mais recentes nos diferentes campos da ciência e estabelecer uma atmosferea de troca interdisciplinar e discussão.", "O Curso de Verão está aberto a investigadores e doutorandos de todo o mundo.  Existem bolsas (viagem, alojamento e inscrições), financiadas pelo Governo alemão.", "Mais informações sobre o programe e submissão de candidtauras em:", "www.tu-dresden.de/ing/summerschools", " "], "title": "International Summer School: ENERstore 2014 - Energy Storages for Sustainable Energy Supply"},
{"date": "16-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsa-de-pos-doutoramento-no-dept-de-ciencias-sociais-aplicadas-1-vaga", "description": ["Pretende-se admitir um candidato com trabalho de pesquisa prévio nas temáticas da educação ao longo da vida, organização dos sistemas educativos e políticas educativas. Os candidatos deverão ainda apresentar competências e experiência nos seguintes domínios: pesquisa educativa em projetos em equipa, preferencialmente financiados por entidades externas, publicações científicas nacionais e internacionais, dinamização de encontros e seminários de investigação.", "Plano de trabalhos: Participação nas atividades de docência no quadro do Programa Doutoral em Ciências da Educação e do Mestrado em Educação; Desenvolvimento de pesquisa educativa nas temáticas da educação ao longo da vida, políticas educativas e organização dos sistemas educativos; Dinamização de seminários e encontros científicos para mestrandos e doutorandos;Realização de comunicações em congressos, escrita de artigos e/ou capítulos de livros e outras publicações científicas nacionais e internacionais;Apoio em trabalhos de candidatura a projetos de investigação financiados", "Legislação e regulamentação aplicável: Lei Nº. 40/2004, de 18 de Agosto (Estatuto do Bolseiro de Investigação Científica); Regulamento de Bolsas de Investigação da FCT/UNL, aprovado por Despacho do Presidente do Conselho Directivo da FCT/MEC de 13/11/2012.", "Local de trabalho: O trabalho será desenvolvido no Departamento de Ciências Sociais Aplicadas da Faculdade da Ciências e Tecnologia da Universidade Nova de Lisboa, sob a supervisão científica de Mariana Gaio Alves.", "Duração da bolsa: A bolsa terá a duração de 03 meses, com início previsto em 1 de Outubro de 2014, podendo ser prorrogada por sucessivos períodos de um ano, até a um máximo de seis anos.", "Valor do subsídio de manutenção mensal: 1495,00€, conforme tabela de valores aprovado pelo Despacho nr. 7/2013 do Director da FCT/UNL. ", "Métodos de selecção: O método de selecção a utilizar será a avaliação curricular e entrevista presencial, com base nos seguintes critérios: 5 valores para participação prévia na docência e na orientação de alunos a nível de mestrado e de doutoramento (25%), 8 valores para pesquisa prévia nas áreas temáticas destacadas no edital demonstrada em publicações nacionais e internacionais e outros produtos de investigação (40%), 5 valores para experiência prévia na participação em equipas de projeto de investigação e na dinamização de encontros e seminários de investigação (25 %) e 2 valores para a entrevista (10%). ", "Composição do Júri de Selecção: Professora Doutora Maria Paula Diogo (presidente do júri), Professor Doutor António Domingos, Professora Doutora Mariana Gaio Alves (vogais efectivos) e Professor Doutor João Correia de Freitas (vogal suplente) ", "Forma de publicitação/notificação dos resultados: Os resultados finais da avaliação serão publicitados, através de lista ordenada por nota final obtida, afixada em local visível e público do Edifício VII, piso 2 da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, no Monte da Caparica, sendo o candidato(a) aprovado(a) notificado através de correio electrónico e por carta registada", "Prazo de candidatura e forma de apresentação das candidaturas: O concurso encontra-se aberto no período de 15 dias, com início em 16 de Junho e término a 30 de Junho de 2014.", "As candidaturas devem ser formalizadas, obrigatoriamente, através do envio de carta de candidatura acompanhada dos seguintes documentos: Curriculum Vitae e Certificados de Habilitações.", "As candidaturas deverão ser entregues, pessoalmente, durante o período 10h00-12H00 e 14h00-16h00 no secretariado do DCSA, ou remetidas por correio para a seguinte morada: DCSA, FCT/UNL, Campus da Caparica, 2829-516 Caparica. Poderão ainda ser remetidas candidaturas por correio electrónico para o seguinte endereço: dcsa.secretariado@fct.unl.pt; ", "uied.secretariado@fct.unl.pt"], "title": "Bolsa de Pós-doutoramento no Dept. de Ciências Sociais Aplicadas, 1 vaga"},
{"date": "19-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsas-de-estudo-para-o-japao-2015-2017", "description": ["As candidaturas deverão ser submetidas até ao próximo dia 25 de junho junto do Sector Cultural da Embaixada do Japão em Portugal:", "Av. da Liberdade, nº 245 – 6º", "1269-033 Lisboa", "Tel: 21 3110560", "Fax: 21 3543975", "Email: ", "cultural@lb.mofa.go.jp", " ", "Informação adicional encontra-se disponível no seguinte portal: ", "http://www.pt.emb-japan.go.jp/estudarnojapao.html", " "], "title": "Bolsas de Estudo para o Japão  (2015-2017)"},
{"date": "17-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/bolsa-de-investigacao-para-mestres-em-eng-informaica-3-meses", "description": ["Encontra-se aberto concurso para atribuição de uma bolsa de investigação (BI) com início em 1 de Julho de 2014 até 30 de Setembro de 2014, no âmbito da área de investigação “Knowledge Representation and Reasoning” do CENTRIA – Centro de Inteligência Artificial da Universidade Nova de Lisboa", "A bolsa destina-se a titulares do grau de Mestre em Engenharia Informática da FCT/UNL, com particular interesse e formação nas áreas Business Intelligence, Sistemas de Representação de Conhecimento e Geovisualização Analítica.", "No período da bolsa o bolseiro deverá contribuir para a detecção de alterações potencialmente relevantes em fenómenos espacio-temporais, na seleção e implementação das técnicas mais apropriadas e proceder a validações experimentais. O plano de trabalho concreto será elaborado com o bolseiro.", "Para mais informação os candidatos podem consultar o investigador do CENTRIA Prof. João Moura Pires, que será o orientador do bolseiro, através do endereço de correio electrónico ", "jmp@fct.unl.pt", " .", "O regulamento e o montante das bolsas segue o estipulado no regulamento de bolsas da Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa, disponível a partir de ", "http://www.fct.unl.pt", "O prazo de recepção das candidaturas é até 20 de Junho de 2014, inclusive. Os candidatos devem enviar por email para ", "jmp@fct.unl.pt", " uma carta de candidatura acompanhada de:", "• Documentos comprovativos de que o candidato reúne as condições exigíveis para a bolsa, nomeadamente certificados de habilitações; ", "• Curriculum vitae do candidato;", "• Cartas de referência se o candidato o entender", "Os candidatos serão seriados em função da adequação do seu curso e disciplinas realizadas, e da análise do seu curriculum vitae. Toda a documentação pode ser enviada quer em português quer em inglês."], "title": "Bolsa de Investigação para Mestres em Eng. Informáica - 3 Meses"},
{"date": "11-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/hsi-2014-7th-international-conference-human-system-interaction", "description": ["A 7ª edição desta conferência realiza-se na Caparica, depois de ter visitado países de três continentes (Polónia, Itália, Japão e Austrália).", "O programa técnico será constituído por quatro oradores convidados, um tutorial, bem como por 13 sessões técnicas contendo 44 comunicações.", "As atas da conferência serão incluídas no IEEE eXplore, a exemplo das edições anteriores.", "Para mais informação, consultar ", "http://sites.uninova.pt/hsi2014/"], "title": "HSI 2014 - 7th International Conference on Human System Interaction"},
{"date": "20-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/rabbit-encontro-internacional-2014", "description": ["De 24 a 26 de Junho vai realizar-se o primeiro encontro do Programa Doutoral Internacional em Bioquímica e Biofísica da Radiação (RaBBiT) e  o Curso Prático em Segurança Laboratorial e Protecção Radiológica. Este encontro visa a divulgação da investigação desenvolvida pelos laboratórios afiliados ao programa a nível nacional e internacional, contando com a participação de investigadores das instituições parceiras do programa: The Open University (OU), Reino Unido; Consejo Superior de Investigaciones Científicas (CSIC), Espanha; University of Innsbruck (UI), Áustria; Queen’s University Belfast (QUB), Reino Unido.", "O curso prático  visa aprofundar os conhecimentos dos participantes em Segurança em Laboratório (manuseamento de substâncias perigosas) e Protecção e Segurança Radiológica. Discutir aspectos ligados à implementação e operacionalização nos locais de trabalho. Promover e fomentar a cultura de segurança.", "Para mais informação consultar o poster/programa em ", "http://sites.fct.unl.pt/rabbit/files/rabbit-international-meeting_poster...", " ou ver o site ", "http://sites.fct.unl.pt/rabbit/pages/events", ".", "A entrada é ", "completamente gratuita", " mas sujeita a inscrição, bastando para tal enviar um email para ", "rabbit.coordenador@fct.unl.pt", " com nome, email, telefone e afiliação."], "title": "RaBBiT Encontro Internacional  2014"},
{"date": "08-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/investigadoras-da-fct-integram-equipa-vencedora-do-premio-inovacao-bluepharma-universidade-de-coimbr-0", "description": ["As Investigadoras", " ", "Angelina Sá Palma e Ana Luísa Carvalho do ", "Grupo de Cristalografia de Macromoléculas", " e do GlicoLab da UCIBIO, (FCT-UNL Departamento de Química) integram a equipa vencedora, liderada pela Investigadora Paula Videira, da FCM-UNL. Tal como descrito no website oficial do Prémio (", "https://www.bluepharma.pt/news.php?id=46", "), o projecto vencedor propõe o desenvolvimento de um anticorpo capaz de reconhecer o antigéneo glicosídico, presente em mais de 80% dos carcinomas humanos, incluindo cancro da mama, gástrico, do pâncreas e da bexiga e ausente em células normais. Este antigénio tumoral surge na fase inicial do tumor tornando-o um excelente candidato para atingir nas fases iniciais de malignidade e assim controlar a progressão da doença. O desenvolvimento de anticorpos que simultaneamente atacam as células cancerígenas e são reconhecidos e activam diferentes células do sistema imunitário, eliminando o tumor, traduzem uma nova estratégia de tratamento do cancro, que esteve na base da escolha desta candidatura. O prémio monetário de 20.000 euros serve para apoiar o desenvolvimento de uma Prova de Conceito que permita demonstrar a viabilidade da sua aplicação. Este apoio poderá traduzir-se numa verba suplementar de 30.000 euros, uma vez provada a sua viabilidade de mercado. De acordo com o presidente do júri, Fernando Seabra Santos, Professor Catedrático e ex-Reitor da Universidade de Coimbra, “para a escolha do vencedor foram considerados, entre outros critérios de avaliação, o mérito, a originalidade, a inovação e o elevado interesse para a Sociedade\". A qualidade da equipa envolvida, a cooperação em rede e o mérito científico da proposta foram os principais factores diferenciadores.", "Para mais informações e um vídeo de apresentação do projecto vencedor, consultar o link:", "http://www.unl.pt/pt/destaques/Investigadora_da_NOVA_vence_Premio_Inovacao_Bluepharma/_Universidade_de_Coimbra/id=401/ ", " "], "title": "Investigadoras da FCT integram a equipa vencedora do Prémio Inovação BLUEPHARMA / Universidade de Coimbra (Edição 2013)"},
{"date": "12-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/o-premio-para-melhor-comunicacao-em-painel-no-iii-encontro-enurs-esrf-day-foi-atribuido-viviana-corr", "description": ["No passado dia 8 de Abril, Viviana Correia, do Grupo de Cristalografia de Proteínas & GlicoLab da FCT-NOVA, recebeu o Prémio para a Melhor Comunicação em Painel com o título“Implementation of the Microarray Technology for studying molecular interactions of the bacterial Cellulosome”, no III encontro ENURS & ESRF Day, que decorreu no Instituto Politécnico de Leiria", "O trabalho premiado (", "http://xtal.dq.fct.unl.pt/ENURS_book_page28.pdf", "), sob a responsabilidade das Doutoras Angelina Palma e Benedita Pinheiro, divulga a implementação inovadora da tecnologia de ", "microarrays ", "para o estudo de interacções moleculares no Celulossoma. O Celulossoma é um complexo bacteriano multi-enzimático altamente eficiente na biodegradação de polissacáridos da parede celular vegetal.  A análise nos microarrays permitirá estudar de uma forma ", "high-throughput", " a especificidade das interacções moleculares (proteína-proteína e proteína-hidrato de carbono) importantes no funcionamento do Celulosoma. Os complexos identificados serão posteriormente caracterizados ao nível atómico, por Cristalografia de Raios-X. Mais informação sobre o encontro ENURS & ESRF Day pode ser consultada em ", "http://issuu.com/enurs/docs/final_enurs_book/1", ".", " "], "title": "O Prémio para Melhor Comunicação em Painel no III encontro ENURS & ESRF Day foi atribuido a Viviana Correia, do Grupo de Cristalografia de Proteínas & GlicoLab da FCT-NOVA"},
{"date": "20-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/premio-para-o-melhor-artigo-na-conferencia-caise14", "description": ["Os investigadores do CITI @ NOVA LINCS Catarina Gralha, Miguel Goulão e João Araújo, membros do grupo NOVA LINCS Software Systems, foram agraciados o Prémio para o melhor artigo na conferência CAiSE 2014.  O trabalho, intitulado \"Identificação de Oportunidades de Melhoria da Modularidade em Modelos de Requisitos orientados para Objetivos\" desenvolve um conjunto de métricas e suporte de ferramentas associado, destinados a medir e analisar a complexidade dos modelos de objectivos. Os modelos de objectivos são amplamente adotados como uma forma de expressar requisitos de sistemas de software. O output da análise técnica proposta pode ser utilizado para sugerir melhores maneiras de modularizar as especificações de requisitos. A Caise é uma conferência de topo na área dos sistemas de informação. "], "title": "Prémio para o melhor artigo na Conferência CAiSE'14 "},
{"date": "17-06-2014", "url": "http://www.fct.unl.pt/noticias/2014/06/professores-do-grupo-bioscope-do-departamento-de-quimica-publicam-um-special-issue-do-journal-proteo", "description": ["Os Professores Jose Luis Capelo e Carlos Lodeiro do grupo BIOSCOPE do Departamento de Química e da Associação Cientifica PROTEOMASS acabam de publicar um Special Issue do Journal of Proteomics da Editorial Elsevier em colaboração com os Professores Marco Aurelio Zezzi Arruda e Carlos Ramos do Instituto de Quimica da Universidade de Campinas no Brasil sobre Proteomica Ambiental e Estrutural. Esta edição é dedicada ao 3 º Congresso Internacional sobre Proteómica Analítica (ICAP) e cobre duas áreas importantes: a proteómica ambiental e a proteómica estrutural. Embora sejam áreas diferentes em termos dos seus conceitos, fornecem uma informação complementar para uma melhor compreensão de um sistema estudado. Portanto, do ponto de vista didático, o objetivo é que cada uma dessas áreas fossem apresentadas separadamente e discutidas brevemente, ajudando o leitor melhor entender a sua interdependência. A série de conferências ICAP sobre proteómica analítica nasceu em 2009, na Caparica (Portugal ) e rapidamente começou a ser uma referência mundial para todos os que trabalham nesta  área de pesquisa. A sua IV edição terá lugar na Caparica entre 7 e 9 de setembro de 2015 (", "www.icap-congress.com/2015", ")."], "title": "Professores do grupo BIOSCOPE do Departamento de Química publicam um Special Issue do Journal of Proteomics "},
{"date": "09-05-2014", "url": "http://www.fct.unl.pt/noticias/2014/05/professora-ana-aguiar-ricardo-do-departamento-de-quimica-da-fctunl-foi-nomeada-representante-de-port-0", "description": ["A Professora Ana Aguiar Ricardo do Departamento de Química da FCT/UNL e investigadora do REQUIMTE - Laboratório Associado para a Química Verde foi nomeada representante de Portugal na União Internacional de Química Pura e Aplicada (", "IUPAC", ") - Divisão  de Química e Ambiente, para o período 2014/2015", "A IUPAC tem sido reconhecida como a autoridade mundial em nomenclatura química, terminologia, métodos padronizados de medição, pesos atómicos e muitos outros dados criticamente avaliados. A IUPAC tem conseguido promover a comunicação em todo o mundo no campo das ciências químicas, unindo a química académica e industrial numa linguagem comum. ", "A Divisão de Química e Ambiente tem por objectivo avaliar e informar sobre o impacto dos compostos químicos na qualidade dos alimentos e no ambiente.", "http://www.iupac.org/home/about.html"], "title": "A Professora Ana Aguiar Ricardo do Departamento de Química da FCT/UNL foi nomeada representante de Portugal na União Internacional de Química Pura e Aplicada (IUPAC)"}]